the             34379
and             22070
to              16625
of              14872
a               10430
he              9808
in              8869
his             7965
that            7787
was             7330
with            5647
had             5354
it              5156
her             4695
not             4637
him             4570
at              4519
i               4086
but             4002
on              3983
as              3972
you             3566
for             3493
she             3402
is              3296
said            2834
all             2752
from            2678
be              2430
were            2407
by              2380
what            2307
they            2161
who             2111
this            2053
one             2043
which           2010
have            1973
prince          1885
so              1849
pierre          1784
an              1617
up              1550
or              1512
them            1509
when            1483
did             1477
been            1475
there           1453
their           1437
no              1388
would           1361
now             1302
only            1290
if              1279
me              1259
are             1256
out             1224
my              1219
could           1110
natásha         1092
man             1063
will            1055
more            1053
andrew          1038
do              1031
himself         1011
about           1007
into            1003
how              987
we               942
then             934
time             921
face             891
princess         880
french           871
went             859
some             842
know             839
after            834
before           821
eyes             820
your             805
old              801
very             799
room             766
thought          764
men              760
go               745
like             733
chapter          732
see              727
rostóv           715
began            714
moscow           705
again            702
has              702
down             690
came             681
well             680
come             676
asked            668
still            664
same             662
without          662
those            650
count            649
looked           647
army             641
say              637
felt             628
our              619
first            617
mary             612
where            609
away             608
left             605
another          601
over             599
something        597
nicholas         596
life             588
these            587
two              586
such             584
seemed           579
other            567
its              567
head             565
just             563
little           552
yes              548
am               544
day              543
hand             535
why              533
than             532
whole            529
don’t            524
people           520
emperor          520
should           518
back             515
long             511
even             501
own              498
heard            497
way              491
having           487
because          486
general          480
look             475
here             474
must             472
napoleon         470
any              465
always           464
can              463
saw              462
nothing          461
being            460
made             458
russian          452
countess         447
kutúzov          445
right            444
though           443
young            442
love             441
suddenly         428
off              425
voice            423
round            421
us               415
smile            414
moment           413
sónya            411
officer          410
knew             409
told             408
never            407
everything       406
whom             399
took             396
while            396
much             393
looking          390
words            390
house            389
too              389
turned           384
dear             382
good             379
through          376
let              375
tell             375
quite            374
it’s             371
under            365
denísov          363
once             356
get              356
think            355
battle           350
evidently        347
take             347
last             345
understand       345
sat              344
yet              339
every            334
soldiers         333
door             330
father           329
herself          328
already          324
most             322
feeling          319
going            318
might            314
oh               313
behind           311
place            309
stood            307
gave             303
done             301
replied          300
expression       299
side             297
others           295
order            295
anna             293
war              293
position         292
toward           292
anything         291
seen             288
horse            286
commander        286
dólokhov         283
new              282
give             276
may              274
borís            272
make             271
put              269
that’s           267
also             266
front            265
great            262
troops           260
ran              260
hands            258
god              258
both             255
three            254
soon             252
talk             251
want             249
shall            246
pétya            245
shouted          244
wife             243
taken            242
petersburg       241
between          240
horses           236
chief            236
alone            236
saying           233
part             232
word             232
many             231
whether          230
things           230
letter           229
son              229
called           227
along            225
mind             225
during           224
thing            224
sent             223
table            222
rode             221
regiment         221
against          221
sitting          220
found            220
night            218
officers         217
everyone         217
among            216
question         216
continued        214
vasíli           214
drawing          213
speak            213
evening          213
moved            212
entered          212
crowd            210
cried            210
brought          210
leave            209
anatole          208
added            208
morning          207
does             206
wounded          205
enemy            205
near             205
power            203
really           203
got              202
road             201
taking           201
orders           200
themselves       199
mother           199
received         199
understood       198
ask              198
fire             195
lay              195
can’t            195
happy            194
stopped          193
action           192
next             192
white            192
passed           191
talking          189
wished           189
tried            188
fellow           188
rose             188
since            188
soldier          187
several          187
movement         187
i’ll             185
beside           184
wish             184
end              183
each             182
days             182
turning          181
wanted           180
noticed          179
small            179
remained         178
death            178
given            178
ah               177
anyone           177
longer           176
heart            175
impossible       175
arms             175
arm              175
nor              175
till             173
forward          172
past             172
around           172
home             171
few              170
possible         170
woman            170
became           170
far              169
large            169
seeing           168
thousand         168
matter           167
pierre’s         167
happened         167
spoke            167
news             167
dinner           166
tears            166
trying           164
ready            164
silent           163
cannot           163
conversation     163
better           162
friend           162
gone             161
find             161
sound            160
russia           160
coming           160
strange          159
bolkónski        158
standing         157
itself           157
adjutant         157
faces            156
world            156
history          155
speaking         155
terrible         155
met              154
fact             153
answered         153
honor            153
glanced          152
hair             152
else             152
almost           152
set              152
times            151
smiled           150
kept             149
soul             149
free             148
full             147
tone             147
above            146
reply            146
reached          145
afraid           145
returned         145
village          145
smiling          145
repeated         144
cause            144
field            143
russians         143
different        143
held             142
voices           142
less             142
answer           142
light            141
won’t            141
mademoiselle     141
help             141
de               141
kind             140
hear             140
doing            140
myself           140
together         139
state            139
often            139
quickly          138
lost             138
women            138
steps            137
hélène           137
necessary        137
cold             137
half             136
listened         136
certain          135
followed         135
husband          135
family           135
alpátych         134
bagratión        134
staff            134
air              134
feel             133
force            133
bridge           132
sides            132
later            132
used             132
merely           131
sometimes        131
please           130
immediately      130
society          130
command          129
read             129
glad             129
third            129
brother          129
important        128
ever             128
boy              127
killed           127
especially       127
known            127
service          126
reason           126
girl             126
either           126
happiness        125
fell             125
contrary         125
grew             124
remember         124
money            124
present          124
best             124
smoke            123
doctor           123
someone          123
believe          123
excellency       122
bad              122
hundred          122
appeared         122
pleasure         122
become           122
course           121
presence         121
work             121
loved            120
fine             120
former           120
holding          120
usual            120
says             120
true             120
black            119
clear            119
mikháylovna      119
moving           119
daughter         119
kissed           119
town             118
strength         118
bed              118
attention        118
thinking         118
coat             118
affairs          117
carriage         117
frightened       117
events           116
across           116
line             116
opened           116
waiting          116
expressed        116
high             116
second           116
natásha’s        115
prisoners        115
alexander        115
name             115
thoughts         115
yourself         115
military         114
short            114
márya            114
ball             113
perhaps          113
lips             113
historians       112
bourienne        112
window           112
study            112
everybody        112
feet             112
drew             112
pávlovna         112
led              111
pale             111
besides          111
freedom          111
whose            111
years            111
peasants         110
ordered          110
showed           110
fear             110
show             110
peace            109
human            108
red              108
handsome         108
giving           107
making           107
able             107
angry            107
need             107
shoulders        107
company          107
rest             107
activity         106
beyond           106
asking           106
meet             106
borodinó         105
ground           105
he’s             105
silence          105
man’s            105
raised           105
late             105
hussars          104
running          104
i’m              104
close            104
rostopchín       103
emperor’s        103
turn             103
colonel          103
shouting         103
straight         103
considered       103
attack           103
four             103
campaign         102
remembered       102
dress            102
children         102
smolénsk         101
generals         101
mamma            101
legs             101
captain          100
ought            100
aim              100
child            100
decided          100
guns              99
galloped          99
run               99
however           99
body              99
thin              99
questions         98
business          98
napoleon’s        98
wait              98
country           98
ten               98
open              97
tomorrow          97
unable            97
carried           96
andrew’s          96
changed           96
neither           96
balashëv          95
flank             95
rapidly           95
cry               95
frenchman         95
meaning           95
upon              95
talked            95
case              95
struck            94
fresh             94
interrupted       94
father’s          94
laughing          94
wrote             94
uniform           94
arrived           93
meeting           93
opinion           93
return            93
remarked          92
german            91
berg              91
live              91
dark              91
closed            91
call              91
dmítrievna        90
occupied          90
corner            90
plan              90
duty              90
clearly           90
master            89
rostóvs           89
listen            89
hope              89
spent             88
living            88
beginning         88
hardly            88
rather            88
sight             88
laws              87
farther           87
porch             87
expected          87
guards            87
gazed             87
pleased           87
event             86
foot              86
eh                86
sounds            86
experienced       86
particularly      86
forces            86
pleasant          86
calm              86
book              86
retreat           85
firing            85
cannon            85
water             85
uncle             85
surprise          85
knows             85
knowing           85
seems             85
listening         85
five              85
move              84
exclaimed         84
passing           84
year              84
least             84
victory           83
truth             83
sake              83
difficult         83
pass              83
subject           83
bring             83
today             83
various           82
hill              82
view              82
hard              82
fixed             82
meant             82
within            82
marry             82
reading           82
seem              82
change            82
point             82
cap               82
lady              82
cossacks          81
begun             81
hills             81
infantry          81
leaving           81
seized            81
keep              81
happen            81
finished          81
beautiful         81
instead           81
carts             80
pressed           80
joy               80
hussar            80
lying             80
step              80
whispered         80
kutúzov’s         80
sad               80
quiet             80
despite           80
tíkhon            79
cossack           79
march             79
continually       79
nonsense          79
prepared          79
bald              79
asleep            78
drove             78
single            78
angrily           78
rushed            78
street            78
middle            78
probably          78
ladies            78
bonaparte         78
getting           77
simply            77
pointing          77
deep              77
ranks             77
distance          77
laughed           77
conception        76
involuntarily     76
condition         76
fight             76
cavalry           76
covered           76
sleep             76
effort            76
remain            76
mouth             76
number            75
hearing           75
there’s           75
evident           75
thank             75
tea               75
poor              75
battery           74
gentlemen         74
lived             74
ago               74
fall              74
story             74
affair            74
result            73
suite             73
desire            73
future            73
looks             73
glancing          73
direction         73
married           73
nearer            73
paused            73
matters           73
sofa              73
law               72
presented         72
liked             72
path              72
dressed           72
special           72
cross             72
sister            72
suffering         72
danger            71
forget            71
therefore         71
blue              71
you’re            71
idea              71
use               71
stop              71
real              71
glass             71
low               71
placed            71
spite             71
gray              71
sense             71
person            71
according         70
peasant           70
rostóvs’          70
following         70
begin             70
brilliant         70
approached        70
addressing        70
bright            70
occurred          70
actions           70
try               70
means             70
report            69
austrian          69
count’s           69
account           69
walked            69
laughter          69
muttered          69
party             69
latter            69
figure            69
glance            69
pretty            69
splendid          69
bennigsen         68
dressing          68
feelings          68
sit               68
send              68
sir               68
hurriedly         68
sure              68
formed            68
group             68
enter             68
serious           68
wearing           68
leg               67
neck              67
flushed           67
die               67
dead              67
what’s            67
except            67
understanding     67
consider          67
hour              67
guests            67
rubles            67
consciousness     67
city              66
nesvítski         66
whatever          66
silently          66
strong            66
you’ll            66
relations         66
notice            66
simple            66
telling           66
settled           66
interest          66
unknown           65
surrounded        65
crossed           65
wrong             65
cut               65
o’clock           65
plain             65
drawn             65
sorry             65
chair             65
effect            65
majesty           65
grown             65
wood              64
forest            64
advance           64
riding            64
greater           64
growing           64
court             64
excited           63
learned           63
minutes           63
filled            63
véra              63
instant           63
imagine           63
hold              63
onto              63
friends           63
pity              63
wishing           63
bare              63
lifted            63
animated          63
mean              63
fate              63
expecting         63
blood             63
blame             62
squadron          62
needed            62
serfs             62
regard            62
bent              62
act               62
one’s             62
explain           62
post              62
written           62
houses            61
letters           61
boots             61
sky               61
threw             61
addressed         61
write             61
government        61
manner            61
recognized        61
express           61
yard              60
snow              60
conditions        60
slightly          60
julie             60
pointed           60
visitors          60
aside             60
gazing            60
enough            60
kindly            60
doubt             60
dying             60
health            60
shed              59
possibility       59
personal          59
sun               59
significance      59
devil             59
tall              59
familiar          59
surprised         59
fingers           59
laugh             59
approaching       59
certainly         59
spread            59
beauty            59
visit             59
seven             59
speránski         58
túshin            58
enemy’s           58
genius            58
miles             58
burning           58
shown             58
shoulder          58
rising            58
amid              58
bowed             58
maid              58
river             57
marriage          57
estate            57
paper             57
rostóv’s          57
confused          57
forgive           57
stay              57
higher            57
sort              57
caught            57
broken            57
touched           57
ill               57
grand             57
ashamed           57
big               57
earth             57
sovereign         57
gate              56
camp              56
advanced          56
spot              56
play              56
noticing          56
allow             56
started           56
destroyed         56
1812              56
six               56
karatáev          55
hut               55
bilíbin           55
denísov’s         55
hurrah            55
fallen            55
sighed            55
handed            55
sorrow            55
movements         55
quietly           55
lad               55
nearly            55
happens           55
spoken            55
twenty            55
supper            55
opposite          55
character         55
kurágin           55
wolf              54
abandoned         54
commanders        54
conscious         54
plans             54
church            54
avoid             54
stern             54
we’ll             54
pushed            54
goodby            54
eye               54
stupid            54
lit               54
arrival           54
highest           54
bear              54
unexpectedly      54
ones              54
mass              53
artillery         53
chance            53
mary’s            53
early             53
twice             53
laid              53
bit               53
merry             53
regarded          53
cloak             53
hall              53
convinced         53
hastily           53
bezúkhov          53
promised          53
historical        52
marshal           52
caused            52
died              52
heavy             52
servants          52
carry             52
comes             52
appear            52
ceased            52
apart             52
form              52
charming          52
barclay           51
dron              51
inevitability     51
lord              51
quarters          51
stand             51
passage           51
stepped           51
didn’t            51
crossing          51
scarcely          51
she’s             51
heads             51
kill              51
entering          51
putting           51
drive             51
rooms             51
shook             51
mon               51
necessity         51
broke             51
fond              51
circle            51
appointed         51
austerlitz        50
burned            50
division          50
darkness          50
journey           50
interests         50
common            50
loud              50
girls             50
further           50
shouts            50
michael           50
nose              50
relation          50
gesture           50
mentioned         50
frenchmen         49
box               49
wine              49
places            49
floor             49
object            49
agitated          49
hot               49
arranged          49
king              49
burst             49
boguchárovo       48
absence           48
council           48
streets           48
ride              48
shot              48
singing           48
directed          48
regimental        48
members           48
care              48
purpose           48
success           48
direct            48
playing           48
circumstances     48
worse             48
tender            48
returning         48
dreadful          48
cheerful          48
frowning          48
joyful            48
everywhere        48
hat               48
offered           48
joined            48
easy              48
assumed           48
le                48
none              48
spirit            48
reception         48
due               47
warm              47
music             47
chest             47
curiosity         47
somewhere         47
august            47
wall              47
pay               47
recalled          47
expect            47
forgotten         47
papa              47
uttered           47
gathered          47
stout             47
aidedecamp        47
rich              47
hippolyte         47
vienna            47
europe            47
footman           47
importance        47
formerly          46
previously        46
cart              46
inhabitants       46
departure         46
brothers          46
garden            46
rapid             46
corps             46
papers            46
walk              46
recognize         46
nurse             46
serve             46
club              46
mother’s          46
carefully         46
jumped            46
firmly            46
moments           46
excitement        46
blushed           46
gown              46
forehead          46
difficulty        46
firm              46
weak              46
center            46
dull              46
reports           46
clever            46
awaiting          46
thy               45
flew              45
alive             45
fighting          45
increased         45
sick              45
leaning           45
enormous          45
thrown            45
thousands         45
o                 45
leading           45
wife’s            45
sign              45
whisper           45
motion            45
teeth             45
wore              45
minister          44
highness          44
tsar              44
loss              44
causes            44
i’ve              44
note              44
kiss              44
isn’t             44
outside           44
mustache          44
finish            44
balls             44
youth             44
heaven            44
accompanied       44
watched           44
seat              44
monsieur          44
aunt              44
unpleasant        44
fool              44
raising           44
respect           44
played            44
dolgorúkov        43
polish            43
battalion         43
icon              43
holy              43
orderly           43
happening         43
afterwards        43
yesterday         43
join              43
accustomed        43
admit             43
realized          43
god’s             43
eat               43
speech            43
below             43
carrying          43
lower             43
showing           43
considering       43
ourselves         43
captured          43
repeating         43
breast            43
confusion         42
armies            42
engagement        42
trembling         42
green             42
bound             42
walking           42
hours             42
imagined          42
household         42
dancing           42
dólokhov’s        42
easily            42
nice              42
ideas             42
concluded         42
explained         42
completely        42
prove             42
capital           42
influence         42
particular        42
badly             42
mood              42
frowned           42
natural           42
gentle            42
knoll             41
wound             41
column            41
pain              41
space             41
major             41
lie               41
prisoner          41
sobs              41
efforts           41
columns           41
impression        41
food              41
respectfully      41
you’ve            41
knowledge         41
allowed           41
receive           41
horror            41
intended          41
drink             41
shirt             41
cards             41
agitation         41
greatest          41
saber             41
nodded            41
experience        41
france            41
madame            41
quick             41
visitor           41
age               41
intimate          41
la                41
humanity          40
lead              40
period            40
gun               40
headquarters      40
valet             40
fault             40
stronger          40
coachman          40
ears              40
2                 40
anger             40
handkerchief      40
minute            40
immense           40
gold              40
carriages         40
visible           40
fellows           40
bottle            40
definite          40
dog               40
beg               40
agree             40
crowded           40
glory             40
apparently        40
produced          40
soft              40
broad             40
memory            40
vicomte           40
secret            40
believed          40
pfuel             39
destruction       39
thou              39
mounted           39
complete          39
science           39
false             39
acquaintances     39
writing           39
instructions      39
sternly           39
demanded          39
inquired          39
comrades          39
peter             39
feared            39
intention         39
fully             39
satisfaction      39
embraced          39
receiving         39
follow            39
remarks           39
connection        39
pressing          39
anxious           39
spectacles        39
solemn            39
pávlovna’s        39
habit             39
appearance        39
st                39
v                 39
ilyín             38
ruined            38
series            38
arakchéev         38
sleigh            38
gallop            38
murat             38
mist              38
sergeant          38
explanation       38
prayer            38
lies              38
doesn’t           38
spring            38
suppose           38
falling           38
millions          38
preparing         38
smell             38
generally         38
fought            38
huge              38
letting           38
paris             38
chiefly           38
slowly            38
winter            38
previous          38
save              38
serene            38
estates           38
eight             38
x                 38
iii               38
davout            37
battlefield       37
incomprehensible  37
similar           37
ahead             37
baggage           37
zherkóv           37
trees             37
saddle            37
ha                37
informed          37
unexpected        37
dance             37
game              37
finger            37
prince’s          37
flight            37
son’s             37
illness           37
countess’         37
darling           37
lines             37
joyfully          37
friendship        37
acquaintance      37
gaily             37
favorite          37
historic          36
chosen            36
offer             36
lads              36
galloping         36
wet               36
dare              36
pistol            36
imagination       36
details           36
terror            36
daniel            36
sacrifice         36
softly            36
tenderness        36
busy              36
dangerous         36
police            36
knees             36
empty             36
stranger          36
kissing           36
wheels            36
nations           36
adjutants         36
touching          36
escape            36
managed           36
loudly            36
ballroom          36
occasionally      36
sympathy          36
xvi               36
proposed          35
fields            35
clouds            35
lavrúshka         35
usually           35
reported          35
delight           35
suffered          35
grief             35
driving           35
insisted          35
directly          35
thirty            35
companion         35
courage           35
attitude          35
finding           35
timidly           35
paid              35
shaking           35
cousin            35
worn              35
reach             35
losing            35
resolute          35
removed           35
months            35
anteroom          35
dropped           35
elder             35
helped            35
midst             35
xiv               35
xii               35
xi                35
governor’s        34
borzois           34
alexéevich        34
accepted          34
weeks             34
steward           34
hounds            34
detachment        34
physical          34
uniforms          34
regiments         34
dream             34
hung              34
property          34
cheeks            34
watching          34
baby              34
proud             34
tormented         34
calling           34
ease              34
doctors           34
entrance          34
hide              34
wishes            34
deal              34
seriously         34
satisfied         34
princess’         34
theory            34
reasons           34
pause             34
ix                34
viii              34
vii               34
vi                34
iv                34
ii                34
dessalles         33
east              33
innumerable       33
saved             33
dispositions      33
capture           33
paces             33
motionless        33
ivánovich         33
loving            33
nearest           33
glittering        33
blow              33
awaited           33
destroy           33
pray              33
governor          33
song              33
sang              33
beat              33
gay               33
dogs              33
pipe              33
clean             33
inquiringly       33
trouble           33
keeping           33
stayed            33
touch             33
essential         33
sigh              33
animal            33
wind              33
persons           33
gloomy            33
ordinary          33
remark            33
forever           33
shone             33
weary             33
interested        33
mercy             33
waited            33
extraordinary     33
watch             33
abroad            33
lightly           33
interesting       33
political         33
becoming          33
peoples           32
square            32
senseless         32
absorbed          32
guard             32
wagons            32
ridden            32
sought            32
pace              32
moral             32
disappeared       32
servant           32
executed          32
commands          32
pulled            32
agreed            32
attentively       32
breathing         32
engaged           32
ilyá              32
announced         32
offended          32
hanging           32
exist             32
excellent         32
leaned            32
lifting           32
indeed            32
hero              32
promise           32
served            32
views             32
opportunity       32
distinguished     32
armchair          32
younger           32
eyebrows          32
delighted         32
xv                32
xiii              32
esaul             31
tarútino          31
redoubt           31
dunyásha          31
external          31
otrádnoe          31
spiritual         31
virtue            31
sire              31
week              31
inevitable        31
fires             31
proved            31
recognizing       31
hurry             31
land              31
clothes           31
thanks            31
needs             31
existence         31
sónya’s           31
screamed          31
deeply            31
welfare           31
closer            31
awkward           31
nature            31
thick             31
meanwhile         31
fancy             31
worthy            31
portrait          31
summer            31
fit               31
despair           31
reaching          31
suggested         31
month             31
eagerly           31
unnatural         31
plump             31
noise             31
alarm             31
delicate          31
peculiar          31
fifteen           31
evil              30
duke              30
hare              30
consisted         30
crowds            30
supposed          30
diplomatic        30
spirits           30
mysterious        30
campfires         30
masses            30
advantage         30
germans           30
palace            30
aroused           30
realize           30
separated         30
exactly           30
couple            30
gentleman         30
sing              30
hollow            30
opening           30
official          30
vous              30
refuse            30
attacked          30
pride             30
answering         30
nicholas’         30
dignity           30
pushing           30
described         30
advice            30
exhausted         30
plainly           30
wars              30
goodnatured       30
demand            30
hospital          30
eager             30
friendly          30
excuse            30
stories           30
swaying           30
belonged          30
start             30
joke              30
dry               30
forty             30
shevárdino        29
willarski         29
fatherland        29
emperors          29
authority         29
slept             29
weyrother         29
candle            29
address           29
calèche           29
nobody            29
retired           29
beaten            29
break             29
icons             29
figures           29
favor             29
sword             29
mental            29
painful           29
worth             29
tired             29
flying            29
fourth            29
reflected         29
mention           29
footmen           29
transferred       29
hurried           29
regular           29
vasíli’s          29
arrange           29
indicated         29
marrying          29
cruel             29
reproach          29
wants             29
animation         29
buonaparte        29
english           29
staying           29
seated            29
ermólov           28
vílna             28
lodge             28
joseph            28
uhlans            28
duel              28
intently          28
invited           28
conclusion        28
bank              28
stationed         28
battles           28
timókhin          28
concerning        28
villages          28
october           28
autumn            28
useless           28
paced             28
books             28
walls             28
grow              28
share             28
dared             28
entirely          28
dirty             28
shame             28
changing          28
parents           28
utter             28
wide              28
fifty             28
mistake           28
judge             28
conviction        28
equal             28
blushing          28
personally        28
rosy              28
duties            28
heavily           28
lives             28
weakness          28
melancholy        28
dissatisfied      28
desired           28
prussia           28
refused           28
austria           28
ours              28
rank              28
west              27
krémlin           27
results           27
edge              27
toll              27
memories          27
hélène’s          27
closely           27
seeking           27
whip              27
finally           27
entrusted         27
art               27
fired             27
throat            27
advancing         27
marching          27
throwing          27
tree              27
admitted          27
rules             27
divine            27
approach          27
i’d               27
stone             27
emotion           27
fat               27
daughter’s        27
facing            27
driven            27
rows              27
interview         27
hurt              27
value             27
restrain          27
eldest            27
brows             27
lose              27
insignificant     27
private           27
nation            27
serving           27
slight            27
lise              27
bore              27
kalúga            26
september         26
mávra             26
essence           26
militia           26
harm              26
people’s          26
charm             26
reality           26
dragoons          26
abandoning        26
replying          26
bullets           26
dismounted        26
mud               26
whistling         26
we’re             26
halted            26
they’re           26
hoped             26
unconsciously     26
convoy            26
assume            26
seizing           26
feels             26
lift              26
louder            26
sounded           26
lieutenant        26
shinshín          26
prepare           26
rate              26
footsteps         26
dresses           26
weather           26
swayed            26
inner             26
aware             26
trembled          26
candles           26
forced            26
haven’t           26
tail              26
rise              26
goodness          26
elbow             26
catch             26
agreeable         26
throw             26
shrugged          26
expressing        26
thus              26
hers              26
makes             26
knee              26
nine              26
xviii             26
1805              26
gerásim           25
mozháysk          25
circles           25
existed           25
provisions        25
abandon           25
rain              25
descended         25
misfortune        25
draw              25
haste             25
narrow            25
comfort           25
struggle          25
bowing            25
partner           25
wept              25
inform            25
parties           25
bold              25
doors             25
tones             25
danced            25
forgetting        25
guilty            25
related           25
enthusiasm        25
vexation          25
snuffbox          25
stir              25
collar            25
shut              25
distinctly        25
dining            25
timid             25
naïve             25
cher              25
bending           25
match             25
breaking          25
choose            25
gained            25
begged            25
prevent           25
italian           25
proper            25
lip               25
assembled         25
mine              25
yours             25
mingled           25
profound          25
lofty             25
trap              25
declared          25
faith             25
gracious          25
social            25
xvii              25
platón            24
kuzmínichna       24
based             24
hundreds          24
dragged           24
battalions        24
marshals          24
rear              24
retreating        24
corporal          24
loaded            24
grass             24
ruin              24
hay               24
fly               24
chief’s           24
shots             24
contempt          24
harness           24
otherwise         24
doubts            24
universal         24
prayed            24
reign             24
bedroom           24
issued            24
perplexity        24
tiptoe            24
faster            24
sweet             24
treated           24
decision          24
setting           24
rostóva           24
spend             24
sufferings        24
aloud             24
delay             24
final             24
bow               24
picked            24
accord            24
concerned         24
train             24
takes             24
sleeves           24
they’ve           24
ringing           24
pretext           24
constantly        24
let’s             24
purse             24
hid               24
drunk             24
anywhere          24
tongue            24
childlike         24
amused            24
responsibility    24
public            24
striking          24
joyous            24
fetch             24
perfectly         24
piece             24
groups            24
anxiety           24
maids             24
ended             24
devotion          24
noble             24
shining           24
xix               24
vereshchágin      23
collective        23
heat              23
nobility          23
pack              23
bells             23
class             23
groom             23
infinite          23
hopes             23
cease             23
preoccupied       23
hungry            23
appears           23
compared          23
messenger         23
dokhtúrov         23
sank              23
cleared           23
dam               23
stick             23
telyánin          23
vividly           23
commanding        23
defeat            23
conceal           23
seek              23
neighbor          23
breath            23
cheek             23
brightly          23
permission        23
stepping          23
windows           23
justice           23
resolved          23
priest            23
corridor          23
pas               23
sobbing           23
concentrated      23
courier           23
wrapped           23
pacing            23
indicating        23
luck              23
progress          23
hunting           23
crying            23
dust              23
energy            23
passionate        23
fast              23
jacket            23
tied              23
bringing          23
childhood         23
accept            23
frame             23
childish          23
imperial          23
benefactor        23
cost              23
chairs            23
radiant           23
smilingly         23
lovely            23
elderly           23
explaining        23
silver            23
relief            23
approval          23
performed         23
goes              23
unhappy           23
connected         23
à                 23
revolution        23
krásnoe           22
wolzogen          22
drissa            22
assistant         22
rhetor            22
mason             22
huntsman          22
cook              22
highroad          22
advised           22
ryazán            22
authorities       22
recollection      22
officer’s         22
example           22
tent              22
parts             22
olmütz            22
bread             22
commanded         22
distant           22
naked             22
pocket            22
damp              22
separate          22
charge            22
hoofs             22
vodka             22
teach             22
marched           22
mile              22
cases             22
wing              22
arguments         22
fun               22
painfully         22
religion          22
grasp             22
building          22
weep              22
sprang            22
disorder          22
majestic          22
rolled            22
repeat            22
gates             22
thee              22
clavichord        22
boldly            22
men’s             22
hunt              22
wealth            22
sum               22
notes             22
obey              22
rule              22
bees              22
uncomfortable     22
stopping          22
awful             22
acted             22
mere              22
slender           22
remaining         22
hiding            22
attached          22
wealthy           22
lowered           22
spurs             22
oak               22
drank             22
ring              22
deserted          22
newly             22
starting          22
uncle’s           22
waved             22
gives             22
opinions          22
pulling           22
distinguish       22
deed              22
until             22
reminded          22
obtained          22
height            22
observation       22
instantly         22
naturally         22
continue          22
intellectual      22
delightful        22
active            22
obtain            22
accounts          22
consent           22
wonderful         22
features          22
shoes             22
beausset          21
bench             21
rostopchín’s      21
fence             21
sees              21
l’empereur        21
considerations    21
frost             21
strangely         21
overcoat          21
avoided           21
speed             21
bushes            21
ancient           21
powers            21
1                 21
bagratión’s       21
clerk             21
established       21
facts             21
musketry          21
torn              21
muskets           21
cloud             21
calmly            21
review            21
attracted         21
seconds           21
fifth             21
beast             21
comrade           21
trot              21
arose             21
useful            21
inside            21
shade             21
temper            21
equally           21
killing           21
examining         21
rarely            21
feeble            21
gaze              21
hidden            21
respectful        21
referred          21
smooth            21
domestic          21
frown             21
greatly           21
glances           21
occur             21
obvious           21
precious          21
absolutely        21
hastened          21
rang              21
cadet             21
verses            21
sooner            21
confidence        21
amusing           21
foreign           21
ma                21
strongly          21
they’ll           21
directions        21
elbows            21
leaves            21
superior          21
greatness         21
remains           21
rapturous         21
